import React, {Fragment} from 'react'

const BezopasnostMalyshey = () => (
    <Fragment>
        <h1>Безопасность малышей</h1>
        <img src="/img/articles_img/safety_first.jpg" className="right_img"/>
        <p>
            <strong>Уважаемые родители!</strong>
        </p>
        <p>
            Мы уже активно передвигаемся по дому и исследуем окружающий мир. Создайте для нас условия и обратите
            внимание на:
        </p>
        <h2 className="green_text">Безопасность в доме</h2>
        <ul className="marked_list">
            <li>
                Закрепите на всех острых углах специальные защитные уголки из мягкого пластика или резины;
            </li>
            <li>
                Установите напольные блокираторы для шкафов и ящиков;
            </li>
            <li>
                Установите заглушки для электророзеток и ограждения для лестниц и ступеней;
            </li>
            <li>
                Не ставьте на край стола крупные и тяжелые предметы и электроприборы;
            </li>
            <li>
                Уберите подальше острые и режущие предметы – ножи, вилки и т.д.
            </li>
            <li>
                Тщательно следите за тем, чтобы средства бытовой химии , а также лекарства хранились в недоступном для
                ребенка месте;
            </li>
            <li>
                Позвольте малышу исследовать содержимое шкафов, для этого все опасные и бьющиеся предметы переместите в
                шкафы, куда доступ малышу закрыт, а мягкие текстильные вещи, миски или кастрюли поставьте вниз.
            </li>
        </ul>
        <h2 className="green_text">Безопасность в машине</h2>
        <ul className="marked_list">
            <li>
                Перевозите ребенка исключительно в специальном автокресле, устанавливайте его строго в соответствии с
                инструкциями производителя;
            </li>
            <li>
                В длительных поездках делайте остановки и вынимайте ребенка из кресла каждые 1,5 – 2 часа;
            </li>
            <li>
                Старайтесь не давать ребенку игрушки во время поездки – малыш будет пытаться играть с вами, раскидывая
                их по всему салону или кидая в вас, чем отвлечет вас от управления автомобилем, а это не допустимо.
            </li>
        </ul>
        <h2 className="green_text">Безопасность игрушек</h2>
        <ul className="marked_list">
            <li>
                На упаковке обязательно должна быть информация о производителе, дата изготовления, сроки службы и т.д.
                Если эта информация отсутствует, игрушка может оказаться некачественной или даже опасной;
            </li>
            <li>
                Покупайте только сертифицированные игрушки;
            </li>
            <li>
                Ответственно подходите к выбору игрушки – она должна быть безопасной: не содержать вредных материалов и
                мелких деталей.
            </li>
        </ul>
    </Fragment>
)


export default BezopasnostMalyshey