import React, {Fragment} from 'react'

const FizkulturaDlyaYazyka = () => (
    <Fragment>
        <h1>Физкультура для языка</h1>
        <p>
                Уважаемые родители! Отчетливо выговаривать звуки – сложная задача для малыша. Справится с ней поможет
                комплекс упражнений, способствующих укреплению мышц артикуляционного аппарата, развитию силы,
                подвижности и точности движений языка и губ.
        </p>
        <p>
            Чтобы помочь ребенку побыстрее научиться говорить, специалисты, разработали комплекс особых упражнений,
            который назвали артикуляционной гимнастикой.
        </p>
        <p>
            Проводить артикуляционную гимнастику нужно ежедневно 2 – 3 раза в день, чтобы закрепить вырабатываемые у
            малыша навыки. Постепенно, день за днем, ребенок, который занимается такой гимнастикой, повторяет
            необходимые упражнения, тренирует определенные мышцы и таким образом совершенствует деятельность органов
            речи.
        </p>
        <p>
            Упражнения для артикуляционной гимнастики подбираются с учетом тех движений и положения языка и губ, в
            результате которых образуются необходимые для ребенка звуки.
        </p>
        <p>
            <strong>
                Уважаемые родители, сначала остановите выбор на совсем простых упражнениях, постепенно заменяя
                их более сложными и увеличивая продолжительность упражнений.
            </strong>
        </p>
        <p>
            И еще одна важная рекомендация - превратите это в увлекательную эмоциональную игру. Тогда малыш с
            радостью будет день за днем отрывать для себя удивительный мир звуков.
        </p>
        <p className="green_text">И не забывайте похвалить и поощрить своего малыша!</p>
        <h2>Упражнения со стихами</h2>

        <h3 className="orange_text">Часики</h3><br/>
        <p>
            Влево – вправо<br/>
            Влево - вправо<br/>
            Ходит стрелочка упрямо<br/>
            <strong className="right_align_string">
                Малыш совершает движения языком из стороны в сторону.
            </strong>
        </p>
        <h3 className="orange_text">Шарик</h3><br/>
        <p>
            Надуваем быстро шарик –<br/>
            Он становится большой.<br/>
            Вдруг шар лопнул, воздух вышел –<br/>
            Стал он тонкий и худой<br/>
            <strong className="right_align_string">
                Ребенок сначала сильно надувает щеки, потом
                потихоньку выпускает воздух, пока не втянет щеки
            </strong>
        </p>
        <h3 className="orange_text">Белка</h3>
        <p>
            Сидит белка на тележке,<br/>
            Продает она орешка:<br/>
            Лисичке – сестричке, Воробью, Синичке,<br/>
            Мишке косолапому, Заиньке усатому.<br/>
            <strong className="right_align_string">
                Язык крохи упирается в правую щеку,<br/>
                Как будто за ней спрятан орех (дотроньтесь до щеки ребенка, чтобы почувствовать
                «орех»)<br/>
                Потом он упирает язык в левую щеку. Рот при этом закрыт. Упражнение надо
                повторять несколько раз.
            </strong>
        </p>
        <h2>Упражнения для артикуляционного аппарата</h2>
        <table>
            <tbody>
                <tr>
                    <td className="orange_text">«Лопата»</td>
                    <td>
                        Попросите кроху показать широкий и расслабленный язык(обратите внимание, чтобы язычок был
                        максимально расслаблен, не подрагивал)
                    </td>
                </tr>
                <tr>
                    <td className="orange_text">«Иголочка»</td>
                    <td>
                        Пусть малыш вытянет язычок и постарается напрячь его, чтобы он стал узким и острым, как
                        иголочка. Он должен удерживать его в таком положении несколько секунд.
                    </td>
                </tr>
                <tr>
                    <td className="orange_text">«Грибок»</td>
                    <td>Кроха должен широко раскрыть рот, а затем сильно упереться языком в верхнее небо.</td>
                </tr>
                <tr>
                    <td className="orange_text">«Заборчик»</td>
                    <td>
                        Попросите малыша сомкнуть зубы, при этом губы должны быть открыты и напряжены, чтобы вы увидели
                        как можно больше зубов.
                    </td>
                </tr>
                <tr>
                    <td className="orange_text">«Маляр»</td>
                    <td>
                        Рот у малыша приоткрыт, предложите ему погладить кончиком языка вперед – назад верхнее небо.
                    </td>
                </tr>
                <tr>
                    <td className="orange_text">«Заводим машину»</td>
                    <td>
                        Рот приоткрыт, язык касается верхнего неба, Малыш должен выдохнуть воздух и произнести звуки
                        «дррррр»
                    </td>
                </tr>
                <tr>
                    <td className="orange_text">«Колесо»</td>
                    <td>
                        Ребенку надо открыть рот, так чтобы он стал похож на букву «0». Губы должны прибыть этом сильно
                        напряжены.
                    </td>
                </tr>
                <tr>
                    <td className="orange_text">«Барабанщик»</td>
                    <td>Предложите малышу приоткрыть рот и языком тихонько постучать по верхним зубам.</td>
                </tr>
            </tbody>
        </table>
        <h2>Зарядка для языка</h2>
        <p>
            Самым подвижным органом является язык. С помощью него мы совершаем больше тридцати движений, которые дают
            различные акустические эффекты. От его работы зависит качество большинства произносимых звуков. Поэтому
            предложите ребенку обыграть веселую историю про язычок.
        </p>
        <p>
            Сядьте вместе с малышом перед зеркалом и, рассказывая сказку, выполняйте следующие упражнения:<br/>

            Наш язычок проснулся рано утром и выглянул в окошко <em>(малыш широко открывает рот).</em><br/>
            Посмотрел, нет ли на небе тучек <em>(язык тянется к носу).</em><br/>
            Посмотрел, нет ли под окном больших луж <em>(язык тянется к подбородку).</em><br/>
            Закрыл окошко <em>(ребенок закрыл рот).</em><br/>
            Побежал умываться и чистить зубы <em>(малыш делает интенсивные движения языком
            по верхним, а потом нижним зубам, рот приоткрыт).</em><br/>
            И конечно, наш язычок не забыл пополоскать рот <em>(кроха сильно надул одну
            щечку, потом другую, имитируя движения с водой).</em><br/>
            Потом наш язычок побежал завтракать. Мама налила ему в чашку теплого
            молока <em>(из широко раскрытого рта надо высунуть широкий язык, его
            кончик и края поднимаются вверх, тянутся к зубам, но не
            достают)</em> и угостила вкусным вареньем <em>(не спеша кроха
            облизывает сначала верхнюю губу, потом нижнюю).</em><br/>
            После этого язычок решил пойти погулять. И встретил на улице
            лошадку, которая с удовольствием покатала его <em>(ребенок имитирует
            языком цоканье копыт)</em>, потом он увидел большого доброго
            слона <em>(кроха вытянул губы в трубочку)</em> и кошку, которая пила
            молочко из блюдца <em>(ребенок показывает языком, как кошка пьет
            молоко)</em><br/>
            Еще на веселый язычок покатался на качелях <em>(узкий плотный
            язык крохи поочередно тянется то к носу, то к подбородку –
            повторить несколько раз)</em>.<br/>
            А потом пошел домой.
        </p>
        <p>
            <strong>Уважаемые родители! Берегите себя и своих детей.</strong>
        </p>
    </Fragment>
)


export default FizkulturaDlyaYazyka


