import React, {Fragment} from 'react'

const KakPrekratitIsteriku = () => (
    <Fragment>
        <h1>Как прекратить истерику</h1>
        <img src="/img/articles_img/hysterics.jpg" className="right_img"/>
        <p>
            <strong>Уважаемые родители!</strong>
        </p>
        <p><br/>
            Многие из Вас жалуются на то, что дети закатывают истерики по поводу и без.<br/>
            Но мало кто из родителей знает, отчего возникает такое поведение и как с ним бороться.
        </p>
        <p>
            Когда ребенок испытывает сильное желание получить то, что ему не хотят давать, или обладать чем-то
            недоступным и запретным, он всячески выказывает свое недовольство. И как правило, сопровождает свои
            пожелания топаньем, криком и плачем. Крайним проявлением этого становится истерика.
        </p>
        <p>
            Сопровождается она битьем головой об стену, падением на пол, царапаньем лица, разбрасыванием всего, что
            попадется под руку. В особо тяжелых случаях у детей даже развиваются судороги и можно наблюдать так
            называемый «истерический мостик» (ребенок падает на пол и выгибается дугой).
        </p>
        <p>
            Но по сути это игра «на публику», театральное представление малыша, изображающего протест и недовольство.
            Известно, что ни один ребенок не начнет истерику, если поблизости не будет хотя бы одного зрителя.
            Поэтому характерной особенностью такого поведения является то, что оно усиливается при повышенном
            внимании окружающих и сходит на нет при отсутствии такового.
        </p>
        <h2>Полезная профилактика</h2>
        <p>
            <strong>Для начала пересмотрите свое поведение.</strong>
        </p>
        <ul className="marked_list">
            <li>
                    <span className="red_text">
                        Нельзя уступать ребенку, лишь бы он перестал плакать и кричать.
                    </span>
                Составьте список разрешенных и запрещенных вещей и строго придерживайтесь его. Каждый малыш должен
                знать слова «нет» и «нельзя».
            </li>
            <li>
                    <span className="red_text">
                        Родители должны быть солидарны друг с другом.
                    </span>
                Ситуации, в которых папа запрещает, а мама разрешает, губительны для малыша.
            </li>
            <li>
                    <span className="red_text">
                        Мамам и папам следует научиться предупреждать вспышки плохого настроения у своего ребенка.
                    </span>
                Не ждите, чтобы он сильно проголодался или устал, не заставляйте ЕГО надевать ту одежду, которая ему
                заведомо не нравится.
            </li>
            <li>
                    <span className="red_text">
                        Если кроха плачет, не пытайтесь заставить его замолчать, не просите его сделать это.
                    </span>
                Все равно он вас не послушает. В такой ситуации лучше попробовать отвлечь малыша, предложив игрушку или
                какое-то интересное занятие.
            </li>
            <li>
                    <span className="red_text">
                        Объясняйте ребенку его поведение, рассказывайте о последствиях, к которым оно может привести.
                    </span>
                Только делайте это всегда очень спокойно, без криков и раздражения. Например, скажите малышу: «Я понимаю,
                что ты очень хочешь есть. Но кричать и плакать на улице нельзя. Совсем скоро мы будем дома и
                обязательно пообедаем». Или ваши слова могут прозвучать так: «Папа с мамой не позволят тебе кричать
                и разбрасывать игрушки, потому что мы отдыхаем после работы. Если ты не остановишься, тебе придется
                уйти в другую комнату».
            </li>
        </ul>
        <h2>Как усмирить ураган</h2>
        <p>
            Если у ребенка началась истерика, то вам в первую очередь следует сохранять спокойствие и трезвый ум.
        </p>
        <p>
            Если дело происходит дома, то самый лучший способ справиться с истерикой - просто-напросто отвлечь
            малыша. Для этого, делая вид, что вы не видите его гримас и не слышите криков, достаньте какую-нибудь
            игрушку и начните с ней увлеченно разговаривать и играть. Вот увидите, через несколько минут ребенок
            захочет к вам присоединиться. Если же это не помогает, просто покиньте комнату.<br/>
            <span className="green_text">
                    Лишившись зрителя, малыш прекратит истерику в самое ближайшее время.
                </span>
        </p>
        <p>
            Если же истерика случилась в магазине или на улице, запаситесь терпением и просто постарайтесь спокойно
            ее переждать. К сожалению, в данной ситуации вы являетесь не единственным зрителем в театре одного
            актера. Поэтому отвлечь внимание капризули будет для вас совсем не простым делом. Но и уступать ему не
            стоит, иначе каждый поход в магазин и каждая прогулка со временем могут превратиться для вас в настоящий
            кошмар.
        </p>
        <p>
            Когда ребенок прекратит истерику, объясните ему, что он был неправ. И, главное, что такими поступками он
            расстраивает маму, а желаемого все равно не достигает. Детей постарше за подобное поведение можно и
            нужно наказывать. Но не криком и ремнем, а, например, лишением лакомства или просмотра любимого
            мультфильма перед сном.
        </p>
        <p>
            Постоянно учите ребенка осознавать и признавать свои ошибки, а также извиняться за свое поведение. И
            тогда в вашей семье будет расти малыш, который твердо знает, что капризами и истериками ничего не
            добиться. Пусть он осознает с вашей помощью, что его спокойное поведение всегда вызывает у окружающих
            доброе отношение к нему и просто хорошее настроение.
        </p>
        <h2>Причины истерики</h2>
        <p>Приступы истерики возникают по многим причинам. Вот только некоторые из них:</p>
        <ul className="marked_list">
            <li>Психическое или физическое переутомление;</li>
            <li>Постоянные стрессы, ссоры между родителями, неблагоприятная обстановка в семье;</li>
            <li>Плохое самочувствие малыша, желание есть, пить, отдыхать;</li>
            <li>Повышенная эмоциональная возбудимость;</li>
            <li>Заболевание нервной системы;</li>
            <li>Реакция родителей на поведение ребенка;</li>
            <li>
                Неправильное поведение родителей, которое выражается во вседозволенности, отсутствии запретов,
                излишнем баловстве.
            </li>
        </ul>
        <p>
            <span className="green_text">Подарите своим детям любовь и душевное тепло!</span>
        </p>
    </Fragment>
)


export default KakPrekratitIsteriku


