import React, {Fragment} from 'react'

const MyIssledovateli = () => (
    <Fragment>
        <h1>Мы исследователи</h1>
        <img src="/img/articles_img/child_explorer.jpg" className="right_img"/>
        <p>
            Уважаемые родители! Ваш кроха не пассивный созерцатель, а труженик: он интенсивно осваивает
            действительность, прикладывая активные усилия. А если ведет он себя как – то не так, мы можем это
            исправить, помогая ему активно исследовать мир, изучая свойства предметов.
        </p>
        <p>
            На втором году жизни меняется отношение ребенка к миру предметов и способ взаимодействия с ними. Раньше
            они просто были интересными и удобными штучками для манипулирования. Теперь же любой предмет становится
            для него вещью, имеющей определенное назначение и определенный способ употребления. Но, конечно,
            понимание, зачем существуют вещи и как ими пользоваться, приходит не сразу. И тут как раз нужна нам ваша
            помощь, уважаемые родители.
        </p>
        <p>
            Вот малыш тянется к папиной чашке, хватает и хочет швырнуть на пол. Можно сказать: «Нельзя!», - и
            отобрать. А можно сказать: «Нельзя бросать чашку!», - и тут же показать и объяснить, что это такое и
            зачем она нужна. И тогда урок будет незабываемым, а чашки больше не полетят на пол.
        </p>
        <h2>
            <span className="red_text">Хулиган</span> или <span className="green_text">исследователь</span>
        </h2>
        <p>Собственно, все хулиганства маленьких детей мы провоцируем сами. В трех вариантах:</p>
        <ul className="marked_list">
            <li>
                когда не помогаем узнавать назначение вещей. Что остается малышу? Самому докапываться до сути,
                причем экспериментальным путем, а другого он еще не знает.
            </li>
            <li>
                когда постоянно одергиваем и запрещаем, а инстинкт требует от малыша: действуй, узнай, что это за
                штука и зачем она существует;
            </li>
            <li>
                когда оставляем те вещи, которые не должны попадать в ручки крохе на видном, доступном для него
                месте.
                Понятно, что пока один на один с незнакомыми вещами оставлять ребенка нельзя. Пока все действия
                совершайте совместно, но с каждым днем вы можете предоставлять своему малышу все больше и больше
                свободы. Этим вы поддержите детское любопытство и инициативу, и малыш не капризничает и не
                хулиганит! Почему? Потому что он познает и исследует!
            </li>
        </ul>
        <p>Потренировать кроху с пользой для его же развития и для себя можно… на кухне.</p>
        <ul>
            <li>
                Позвольте ребенку открыть дверцу шкафчика и вытащить 3 – 4 кастрюли. Предложите сложить их них
                пирамидку. Рядом положите крышки от этих кастрюль. Предложите подобрать какая к какой подходит.
            </li>
            <li>
                Положите в кастрюлю несколько грецких орехов, дайте большую ложку: пусть попробует ложкой доставать
                и перекладывать их.
            </li>
            <li>Попросите переложить фрукты или овощи из вазы в большую тарелку.</li>
            <li>
                Смешайте сушеные яблоки и чернослив. Предложите выбрать все яблоки и сложить в другую емкость. Можно
                чернослив складывать на одну тарелку, а яблоки на другую.
            </li>
            <li>
                Разрежьте апельсин на две половинки. Дайте понюхать. И покажите удивительный фокус – как получается
                сок.
            </li>
            <li>
                Оглядите дом – что-то надо убрать в целях безопасности. После полутора лет малыш должен уметь
                действовать лопаткой, совочком, а также использовать простейшие орудия: продвинуть, вытолкнуть
                предмет палкой, поймать сачком. Например, выловить рыбок из тазика.
            </li>
        </ul>
        <p>
            <strong>Уважаемые родители! Не ругайте малышей, а создайте условия для их деятельности!</strong>
        </p>
    </Fragment>
)

export default MyIssledovateli


