import React, {Fragment} from 'react'

const PodvijnyeIgrySDetmi = () => (
    <Fragment>
        <h1>Подвижные игры с детьми 1-3х лет</h1>
        <p>
            Дети в этом возрасте легко усваивают навыки ходьбы, бега, прыжков, в том числе и на одной ноге,
            а так же подъёма и спуска, метания, перешагивания.
            Общение со взрослыми вызывает удовольствие у них, вселяет уверенность в свои возможности.
            Данный материал предназначен родителям и воспитателям для проведения подвижных игр дома,
            в группе и на прогулке.
        </p>
        <h3>Поезд</h3>
        <p>
            Весело двигаемся взявшись друг за друга. Дети выполняют роль вагончиков, а взрослый - паровоза.
            Паровоз даёт гудок, и поезд начинает движение: вначале медленно, а затем всё быстрее и быстрее.
            Дети двигают руками в такт словам: "чу-чу-чу"
        </p>
        <h3>Зашагали ножки по дорожке</h3>
        <p>
            Эта игра для самых маленьких, которых ещё побуждаем ходить, вселяя уверенность в свои возможности.
            Взрослый встает на расстоянии 1,5-2 метров от ребёнка (затем расстояние можно увеличить)
            и ласково манит его к себе со словами:<br/>
            Зашагали наши ножки<br/>
            Прямо по дорожке, топ-топ.<br/>
            Вот как мы умеем, топ-топ,<br/>
            Ну-ка, веселее, топ-топ.<br/>
            Это наши ножки, топ-топ,<br/>
            Шагают по дорожке.
        </p>
        <h3>Катаем мячик</h3>
        <p>
            Сначала покажите малышу как можно руками толкать мяч.
            Затем сядьте напротив него и покатите мяч в его сторону, чтобы он поймал.
            Теперь его очередь толкать: "Дай мячик маме!" , в дальнейшем играют припевая:<br/>
            Какой красивый мячик.<br/>
            Он круглый и большой!<br/>
            Катается по полу<br/>
            И скачет под рукой.<br/>
            Летает и кружится,<br/>
            И снова на полу.<br/>
            Мы любим эту быструю,<br/>
            Весёлую игру!
        </p>
        <h3>Прятки с мышонком</h3>
        <p>
            Покажите малышу игрушечного мышонка и предложите поиграть с ним в прятки.
            Пока папа и ребёнок громко хлопают в ладоши и считают до пяти,
            вы прячете игрушку (сначала на видное и доступное ребёнку место,
            в дальнейшем постепенно усложняя задачу по поиску и всё лучше, с каждым разом лучше пряча игрушку).
        </p>
        <h3>Стоп</h3>
        <p>
            Вместе с малышом выполняйте различные движения: хлопайте в ладоши, приплясывайте, ползайте, топайте ножками
            и т.д. Как только вы говорите "Стоп!" – всякие действия прекращаются. Учим малыша замирать.
        </p>
        <h3>Догонялки</h3>
        <p>
            Самая интересная и весёлая игра. Малыш от вас убегает - а вы его догоняете и обнимаете.
            Потом меняетесь ролями.
        </p>
        <h3>Кто быстрее</h3>
        <p>
            Скажите малышу: "Кто быстрее добежит до папы или дивана, шкафа и т.д.". И начните соревнования.
            Конечно, малыш окажется победителем!
        </p>
        <h3>Морковка для зайчика</h3>
        <p>
            Разложите на полу морковку и картошку (игрушечную или настоящую) и посадите на детский столик зайчика.
            Предложите малышу собрать для зайчика в огороде только морковку.
        </p>
        <h3>Прятки</h3>
        <p>
            Предложите малышу поиграть в прятки. Скажите малышу: "Прячься от меня" и закройте глаза руками.
            Отправляйтесь на поиски, громко озвучивая свои действия: "Где же …(имя ребёнка)? Может он в шкафу.
            Проверим... Нет, здесь его нет. Может он под столом…" и т.д., пока не найдёте.
            Потом попросите малыша закрыть глаза или выйдите в другую комнату и там спрячьтесь.
        </p>
        <h3>Маленькие – большие</h3>
        <p>
            Скажите малышу: "Вот какие мы большие" и поднимите руки вверх. "А теперь маленькие", - присядьте на корточки.
            Повторите упражнение несколько раз: "Большие, маленькие, большие, маленькие",
            постепенно можно увеличивать темп.
        </p>
        <h3>Холодно – тепло</h3>
        <p>
            Сядьте с ребёнком на ковёр, сложив ноги по-турецки. Скажите: "Подул северный ветер. Стало холодно-холодно.
            Бр-р-р". Сожмитесь в комочек, скрестив руки на груди. На слова: "Солнышко выглянуло.
            Стало тепло-тепло" — расслабьтесь, обмахивайтесь платочками.
        </p>
        <h3>Мишка – зайка</h3>
        <p>
            Рассадите в разных сторонах комнаты большого игрушечного зайку и мишку.
            Встаньте с малышом посреди комнаты и скажите: "Бежим к мишке".
            Когда малыш дотронется до мишки, скажите: "Бежим к зайке".
            В дальнейшем можно будет усложнять задачу: бегать к большому медведю или маленькому мышонку;
            большому или маленькому зайке; иди добавить ещё 1-2 игрушки, к которым можно было бы бегать.
        </p>
        <h3>Делай, как я</h3>
        <p>
            Попросите малыша повторять за вами: погладьте себя по голове, хлопните в ладоши, присядьте, встаньте,
            поднимите руки вверх, возьмитесь за уши и т.д.
        </p>
        <h3>Солнечный зайчик</h3>
        <p>
            Возьмите фонарь и покажите ребёнку, как от него на стене появляется жёлтое пятно: "Это солнечный зайчик".
            Предложите ребёнку поймать ладошками зайчика. Если зайчик окажется на полу - его можно ловить ногами.<br/>
            Скачут побегайчики<br/>
            Солнечные зайчики,<br/>
            Мы зовём их - не идут,<br/>
            Были тут - и нет их тут.<br/>
            Прыг, прыг по углам,<br/>
            Были там - и нет их там.<br/>
            Где же зайчики? Ушли,<br/>
            Мы нигде их не нашли.<br/>
            (А. Бродский)
        </p>
        <h3>Непослушные цыплятки</h3>
        <p>
            В эту игру интереснее играть с несколькими детьми или взрослыми.
            Вы - мама-курица, дети и взрослые - цыплятки.<br/>
            Цыплятки от вас убегают, вы их догоняете и рассаживаете на стульчики.
            Но цыплятки не слушаются: как только вы от них отходите,
            они снова вскакивают со своих мест и начинают от вас бегать.
        </p>
        <h3>День – ночь</h3>
        <p>
            Когда вы говорите "день" - можно двигаться, ходить, топать, хлопать.
            "Ночь" - все останавливаются и стараются не двигаться.
        </p>
        <h3>Волк и зайчики</h3>
        <p>
            В этой игре ребёнок и взрослый - зайчики. Волк - будет воображаемый.
            Зайчики свободно играются на лужайке - пляшут, бегают, ходят.<br/>
            На слова "Серый волк" - бегут друг к другу и обнимаются.
            Можно придумать домик, в котором зайцы будут прятаться от волка: стульчики, обруч, занавеска и т.п.
            Потом зайцы осторожно выглядывают из укрытия, сообщают друг другу, что волка нет, и опять идут веселиться.
        </p>
        <h3>Мышка лезет в норку</h3>
        <p>
            Учим малыша не бояться пролезать под столом, обручем или через специальный рукав,
            развивая ловкость и умение лазать. Не забывайте поощрять: "Вот какая ловкая мышка!".
        </p>
        <h3>Порхающая бабочка</h3>
        <p>
            Сделайте из цветного картона или сшейте из ткани (флиса) бабочку.
            Привяжите её на верёвочку, а верёвочку - к палочке (получится удочка).
            Перемещайте над головой ребёнка в разные стороны бабочку, а ребёнок должен постараться её поймать.<br/>
            Бабочка-красавица<br/>
            На цветком спускается.<br/>
            Над цветком порхает, пляшет,<br/>
            Крылышком узорным машет.
        </p>
        <h3>Лови мяч</h3>
        <p>
            Когда малыш подрастает становясь более ловким и уверенным, вы можете не только катать мячик, сидя на полу, но и бросать его друг другу. Попросите ребёнка бросить вам мяч и покажите, как нужно ловить его. Затем отойдя на небольшое расстояние, бросьте мячик ему. Не поймал? Ничего, попробуем ещё! Ура, поймал? Вот умница, какой ловкий! Покажите, как забрасывать маленькие мячики в большую коробку.
        </p>
        <h3>Птичка</h3>
        <p>
            Вы вместе с ребёнком садитесь на корточки и говорите:<br/>
            Села птичка на окошко,<br/>
            Посиди у нас немножко,<br/>
            Посиди, не улетай,<br/>
            Улетела птичка - ай!<br/>
            На слове ай - встаете и бегаете по комнате, махая руками - крыльями.
        </p>
        <h3>Воробьи</h3>
        <p>
            Предложите малышу превратиться в воробьев. Покрутите головой, похлопайте крыльями, полетайте по комнате.
            Полетали, полетали, присели на корточки и отдыхаем.<br/>
            А теперь посмотрим, нет ли где зёрнышек, и поклюём их
            (складываем пальцы "клювиком" и делаем вид, что клюём зёрна).
            Во время игры можно проговаривать слова стихотворения:<br/>
            Воробушки, воробушки<br/>
            Летят, летят, летят,<br/>
            Найти скорее зёрнышки<br/>
            Воробушки хотят.
        </p>
        <h3>Солнышко и дождик</h3>
        <p>
            Когда вы говорите "Солнышко" - можно свободно бегать по комнате, веселиться. Если "Дождик", то раскрываете зонт и зовёте малыша спрятаться под зонтик от дождя.<br/>
            Пока вы стоите под зонтом, можно проговорить слова потешки, чтобы позвать солнышко:<br/>
            Дождик, дождик,<br/>
            Полно лить,<br/>
            Малых детушек<br/>
            Мочить!<br/>
            Можно прятаться не под зонтиком, а под большим платком, полотенцем, в игровом домике - палатке и т.п.
        </p>
        <h3>Птички и гнездышки</h3>
        <p>
            Вы и ребёнок - птички. Ходите по комнате, машите крыльями, ищите червячков, клюйте их и т.п.
            Когда вы скажете "Дождь пошёл!" - птичкам надо улететь в свои гнездышки
            (обручи, разложенные на полу, или стульчики).
        </p>
        <h3>Цыплятки и кот</h3>
        <p>
            Вы - курочка, а ребёнок - цыплёнок. Папа может выступить в роли кота, который будет пока спать.
            Курочка и цыплятки идут гулять:<br/>
            Вышла курочка-хохлатка,<br/>
            С нею жёлтые цыплятки,<br/>
            Квохчет курочка: "Ко-ко!<br/>
            Не ходите далеко.<br/>
            На скамейке у дорожки<br/>
            Улеглась и дремлет кошка"<br/>
            Кошка глазки открывает<br/>
            И цыпляток догоняет.<br/>
            На последних словах кот просыпается и бежит догонять цыплёнка. Цыплёнок бежит к маме-курице под крыло.
        </p>
        <h3>У медведя во бору</h3>
        <p>
            В этой игре необходимо участие двух взрослых.
            Медведь (один из взрослых) сидит на стульчике в углу комнаты и "спит".<br/>
            Другой взрослый вместе с ребёнком (или детьми) ходит по лесу, собирает грибы, ягоды,
            перекрикивается "Ау! Ау!". Затем взрослый и дети, взявшись за руки,
            начинают приближаться к медведю со словами:<br/>
            У медведя во бору<br/>
            Грибы, ягоды беру,<br/>
            А медведь сидит<br/>
            И на нас рычит.<br/>
            На последнем слове медведь рычит (нежно!, чтобы не испугать ребёнка) и бежит за ребёнком и взрослым.
        </p>
        <h3>Мишка и дети</h3>
        <p>
            В этой игре необходимо присутствие двух взрослых, а детей - чем больше, тем интереснее.
            Один взрослый назначается медведем, он "бродит" по лесу, приговаривая:<br/>
            Миша по лесу гулял,<br/>
            Миша деточек искал,<br/>
            Долго, долго он искал,<br/>
            Сел на травку задремал.<br/>
            В это время другой взрослый и дети прячутся от гуляющего по лесу медведя.
            Когда медведь садится на стульчик и "засыпает", дети радостно пляшут, играются, бегают по комнате
            (когда детей много, лучше бегать всем в одном направлении) со словами:<br/>
            Стали деточки плясать,<br/>
            Стали ножками стучать.<br/>
            Мишка, Мишенька, вставай,<br/>
            Наших деток догоняй.<br/>
            Медведь просыпается и начинает догонять детей.
        </p>
        <h3>Поезд</h3>
        <p>
            Весело двигаемся взявшись друг за друга. Дети выполняют роль вагончиков, а взрослый - паровоза.
            Паровоз даёт гудок, и поезд начинает движение: вначале медленно, а затем всё быстрее и быстрее.
            Дети двигают руками в такт словам: "чу-чу-чу"
        </p>
    </Fragment>
)


export default PodvijnyeIgrySDetmi


