import React, {Fragment} from 'react'

const Pofantaziruem = () => (
    <Fragment>
        <h1>Пофантазируем?</h1>
        <img src="/img/articles_img/child_imagine.jpg" className="right_img"/>
        <p>
            В детстве каждый человек мечтает, придумывает, моделирует ситуации, соединяя воедино реальное и
            вымышленное. Важно вовремя заметить это качество в ребенке и помочь ему развиваться.
        </p>
        <h2>Сейчас придумаю…</h2>
        <p>
            Ежедневно на кроху обрушивается огромный поток информации. И чтобы справится с новостями, малыш
            выстраивает свой собственный, понятный ему мир, в основе которого лежит воображение. Именно оно защищает
            детскую психику от наплыва отрицательных эмоций, помогает приспособится к окружающей действительности,
            получить новые знания и опыт. Только благодаря воображению в нашей жизни есть месту творчеству и хорошим
            поступкам. Малыш легко разглядит в кляксе на листе бумаги летящую бабочку. А чуть позже захочет эту
            картинку оживить.
        </p>
        <p className="green_text">
            Чаще рисуйте с крохой. Попросите его изобразить закорючку. Обсудите, что она вам
            напоминает. А теперь превратите ее в зайца, машину, лягушку…
        </p>
        <h2>Чудесные превращения.</h2>
        <p>
            Примерно с полутора лет, когда малыш уже хорошо знаком со многими предметами и их свойствами, начинайте
            играть с объектами – заместителями. Например, найденная на прогулке палка вполне сойдет за рыцарский
            меч, а старая обувная коробка послужит гаражом для машины или кроваткой для куклы. Пояс от маминого
            халата легко превратится в змею, а кастрюли с крышками – в космические ракеты. Главное, чтобы кроха
            уяснил: такое превращение возможно. И принял активное участие в игре. Отличный вариант развлечения –
            копирование образов. Предложите малышу на время стать котом. Только по- настоящему: нужно выгибать
            спину, потягиваться, шипеть и мурлыкать.
        </p>
        <p className="green_text">
            Покупайте карапузу игрушки, подходящие для ролевых игр: кукольную посуду, мебель и
            одежду, медицинские либо парикмахерские наборы. Приветствуйте переодевания и мини – спектакли.
        </p>
        <h2>Юный сказочник.</h2>
        <p>
            Детские психологи утверждают: активно фантазировать малыши начинают ближе к трем годам. К этому моменту у
            них накапливается уже достаточный объем знаний и словарного запаса, игрового опыта, чтобы поделится
            своими историями с окружающими. В роли слушателей оказываются все – мама, папа, бабушка…
        </p>
        <p>
            Порой создается впечатление, будто ребенок не разделяет вымысел и действительность. Родителям так и
            хочется осадить кроху фразами вроде: « Не выдумывай - не было такого», «Зачем ты врешь?» Уважаемые
            родители, не стоит этого делать. Даже если вам кажется, что малыш городит сущую ерунду, не перебивайте,
            выслушайте.
        </p>
        <p className="green_text">Объясняйте малышу, что у каждой истории есть секрет: она должна иметь окончание.
            При этом не настаивайте на счастливом финале. Время от времени просите его «почитать» вам сказку. Пусть
            кроха описывает рисунки в книжке или вспоминает знакомый сюжет. Не критикуйте, а помогайте формулировать
            мысли.</p>
        <h2>Палочка – выручалочка.</h2>
        <p>
            Многие взрослые почему – то называют фантазию абсолютной глупостью. Поверьте, развивать воображение
            необходимо, ведь оно напрямую связано со смекалкой.
        </p>
        <p className="green_text">
            Ждете кого – то на улице? Гуляете? Рассматривайте облака или опавшие листья: на
            что они похожи? Понаблюдайте вечером за звездами, луной, придумайте с малышом сказку. Причем малыш
            начинает, а вы продолжаете.
        </p>
        <h2>ПРАВИЛА ДЛЯ РОДИТЕЛЕЙ:</h2>
        <p>
            Поддерживайте желание малыша включать воображение, никогда не настаивайте на своем видении предмета – в
            представлении крохи образы могут быть совершенно иными. Скажем, на обоях или шторе ребенок разглядел
            зайчика. Просто поверьте ему, даже если ничего подобного там нет.
        </p>
        <p>
            Будьте тактичны в ситуациях, когда малыш показывает вам свои рисунки. Прежде чем восторгаться: «Какой
            чудный ежик!» узнайте, кто на самом деле там изображен.<br/>
            Возможно, это мама или папа. Ваш кроха видит вас именно так!
        </p>
        <p>
            <strong>Уважаемые родители!</strong><br/>
            Малыши обладают удивительной способностью видеть необычное в самых простых вещах.<br/>
            <span className="green_text">Развивайте у своего ребенка этот дар!</span>
        </p>
    </Fragment>
)


export default Pofantaziruem


