import React, {Fragment} from 'react'

const SamSebeLogoped = () => (
    <Fragment>
        <h1>Сам себе логопед</h1>
        <img src="/img/articles_img/child_speech.jpg" className="right_img"/>
        <p>
            Первые слоги освоены и успешно складываются в первые слова. Уважаемые родители! Пора работать над
            произношением вместе с нами!
        </p>
        <p>
            Все малыши картавят или коверкают звуки. В конце концов, освоится со своим язычком, щечками и губками ой
            как не просто. Есть ряд сложных звуков, которые почти никогда не даются без боя. Но все исправляет
            тренировка. Поэтому здорово, если мы с вами уважаемые родители уделяем внимание тому, как малыш
            произносит сложные «р» «ш» «с» «л» «щ» «ч». Картавость не пройдет в этом возрасте, но малыш усвоит, что
            нужно выговаривать правильно.
        </p>
        <p>
            Так постепенно, слог за слогом, слово за словом, звуки будут оттачиваться преобразуясь в красивую
            речь.
        </p>
        <h2>Гимнастика для ротика</h2>
        <p>
            При выполнении подобной зарядки важно обращать внимание не на количество, а на качество движений.
            Выполняйте каждое движение медленно, вдумчиво повторяя каждое по три раза. Следите, чтобы малышу было
            весело, интересно и он не утомился. Многие малыши любят смотреть в зеркало, и эта игра нам на руку. И
            так начинаем игру:
        </p>
        <ul>
            <li>
                <span className="orange_text">«Давай, как шарик»</span> надувайте щеки медленно, удерживая на пару
                секунд в раздутом состоянии;
            </li>
            <li>
                <span className="orange_text">«Довольный котик»</span> растягивайте губы в широкой улыбке с закрытым
                и открытым ртом;
            </li>
            <li>
                <span className="orange_text">«Чмок, чмок»</span> вытягивайте губки трубочкой;
            </li>
            <li>
                <span className="orange_text">«Давай, как рыбка»</span> открывайте и закрывайте ротик (движутся и
                обе челюсти, и только нижняя, по очереди);
            </li>
            <li>
                <span className="orange_text">«Не покажу»</span>прячьте поочередно верхнюю губу под нижние зубки,
                нижнюю губу – под верхние зубки.
            </li>
        </ul>
        <h2>Веселые звуки</h2>
        <p>
            Малышу гораздо понятнее форма игры, чем форма взрослой тренировки. Гораздо интереснее и проще подобрать
            такие игровые действия, в которых бы непроизвольно задействовался проблемный звук. Например:
        </p>
        <ul>
            <li>
                <span className="orange_text">«Насос»</span> Один маленький мячик возьмите себе, другой дайте
                ребенку. Положите с верху на него ладошку и ритмично надавливайте на него, будто накачивая. Пусть
                каждое движение руки вниз сопровождается отрывистым «С» Получается «с-ссс»;
            </li>
            <li>
                <span className="orange_text">«Сдуваем воздух»</span> Теперь мячик надо сдуть. Берем в руки и
                пытаемся сжать его, как комочек снега. Произносим при этом долгое «Ш» на выдохе: «шшш»
            </li>
            <li>
                <span className="orange_text">«Комарик»</span> сложите пальцы руки «носиком» и сымитируйте комара,
                «летите» к друг другу, произнося «З» «зззззззз»
            </li>
            <li>
                <span className="orange_text">«Собачка»</span> собачки увлечены игрой и громко рычат. Встаньте на
                четвереньки друг напротив друга и на выдохе произносите «Р» «ррррррр»
            </li>
            <li>
                Придумайте веселую игру со слогами: «с-са-ас, со-ос, се-ес», «ш-ша-аш, шо-ош, шу-уш, «р-ра-ар,
                ру-ур, ре-ер» и так далее.
            </li>
        </ul>
        <h2>Игры с язычком</h2>
        <ul>
            <li>
                <span className="orange_text">«Лошадка съела шоколадку»</span> растягиваем губы в улыбке, прижимаем
                язык к верхнему небу и произносим «НЯМ-НЯМ-НЯМ (делаем упор на «н»)
            </li>
            <li>
                <span className="orange_text">«Облизнулись язычком»</span> облизываемся, сильно вытаскивая язык,
                верхний правый, затем верхний левый угол рта. Пытаемся опять произнести «НЯМ»
            </li>
            <li>
                <span className="orange_text">«Вкусно, быстро»</span> - быстро открываем и закрываем рот. Быстро
                произносим «НЯМ»
            </li>
        </ul>
        <p>
            Научите язычок выполнять разнообразные движения.<br/>
            Удачи, Вам!
        </p>
    </Fragment>
)


export default SamSebeLogoped


