import React, {Fragment} from 'react'

const SpiMoyaRadostUsni = () => (
    <Fragment>
        <h1>Спи, моя радость, усни…</h1>
        <img src="/img/articles_img/child_sleep.jpg" className="right_img"/>
            <p>
                <strong>
                    Хороший сон необходим малышу. Недаром говорят, что дети во сне растут. Вот почему так важно
                    вовремя принять меры, если ваш кроха недосыпает.
                </strong>
            </p>
            <p>
                Наши крохи – маленькие пружинки. И несмотря на то, что день малыша проходит более активно, чем у любого
                взрослого, уложить ребенка спать – это целая проблема.<br/>
                Маленькому человечку кажется, что на время сна его бросают, оставляют в одиночестве. Ему страшно. И
                скучно.<br/>
                Научите кроху спать, откройте ему чудесный мир сна, помогите сделать этот процесс приятным,
                чтобы ваш «неваляшка» вырос здоровым, самостоятельным и спокойным.
            </p>
            <h2>Отдых или работа?</h2>
            <p>
                Бесспорно сон – это отдых тела но и …. работа мозга. Во время бодрствования малыш накапливает нагрузку,
                которая постепенно вызывает усталость мозга. Постепенно снижается количество кислорода в крови, кроха
                начинает сонно позевывать, а потом быстро засыпает. За время сна, накопленные «факторы усталости»
                разрушаются, отдохнувший мозг лучше работает, а ваш малыш – активно играет.<br/>
                Но что же делать, если малыш скачет, словно зайчик, хотя на часах уже далеко не детское время?
            </p>
            <p>
                <span className="green_text">
                    Уважаемые родители!  Воспользуйтесь простыми, но эффективными способами, чтобы уложить непоседу спать.
                </span>
            </p>
            <p>
                <span className="orange_text">Одно и то же время.</span> Надо выбрать для «неваляшки» точное и
                достаточно раннее время отхода ко сну. Если его не менять хотя бы месяц, то усталость к малышу будет
                приходить в одно и то же время, и его будет клонить ко сну в назначенный вами час.
            </p>
            <p>
                <span className="orange_text">Вечерние традиции.</span> Предложите малышу 3-4 действия, совершаемые в
                одном и том же порядке. Это может быть купание, надевание пижамы, мамин массаж, колыбельная или
                прослушивание спокойной музыки.
                Сонные глазки. Укладывайте ребенка в постель сонным, но не спящим. Не испытывайте его нервную систему! К
                тому же очень важно, чтобы малыш научился засыпать самостоятельно.
            </p>
            <p>
                К трем годам у детей начинаются яркие сны. И порой их сюжеты бывают не самыми добрыми. Виной тому –
                сказки и детские мультфильмы. Поэтому берегите кроху от агрессивных и жестоких сюжетов, внимательно
                подбирайте книги со сказками.
            </p>
            <p>
                <strong>Сколько надо спать ребенку?</strong><br/>
                От 2 до 3 лет днем: 2 – 2,5 часа, ночной сон: 10 – 11 часов.<br/>
                От 3 до 7 лет днем: около 2 часов, ночной сон: 10 часов.
            </p>
            <h2>5 мифов о детском сне.</h2>
            <ul className="marked_list">
                <li>
                    <strong>Миф №1</strong> <span className="red_text">
                        Ребенок будет лучше спать ночью, если как следует накормить его перед сном.
                    </span><br/>
                    Увеличьте количество пищи во второй половине дня, примерно в 5-6 часов. Хорошее питание
                    действительно благотворно влияет на сон, если осуществляется в правильное время.
                </li>
                <li>
                    <strong>Миф №2</strong> <span className="red_text">
                        Если ребенок станет засиживаться допоздна, он будет быстрее засыпать и лучше спать.
                    </span><br/>
                    Когда дети слишком долго бодрствуют в вечернее время, в их организме вырабатываются гормоны
                    стресса. И вместо того чтобы успокоится, они наоборот – возбуждаются. Такие дети также часто
                    просыпаются ночью.
                </li>
                <li>
                    <strong>Миф №3</strong> <span className="red_text">
                        Можно не укладывать ребенка днем, если он бодр и весел.
                    </span><br/>
                    Дневной сон нужен всем детям до 7 лет. Постарайтесь укладывать кроху в одно и то же время. Лишив
                    его отдыха вы рискуете получить в ответ агрессию и капризы.
                </li>
                <li>
                    <strong>Миф №4</strong> <span className="red_text">
                        Укачивание нарушает сон ребенка.
                    </span><br/>
                    Все ритмические движения: укачивание, сосание ритмическая колыбельная – синхронизируют работу
                    мозга с функциями внутренних органов ребенка, успокаивают и помогают заснуть. Днем почаще
                    качайте малыша на качелях, тогда он лучше будет спать ночью.
                </li>
                <li>
                    <strong>Миф №5</strong> <span className="red_text">
                        Cову или жаворонка нужно «переучивать».
                    </span><br/>
                    Биоритмы мы получаем в наследство от предков. Конечно, постепенно наш организм приспосабливается
                    к определенному распорядку. Но бесконечно меняя режим с удобного на нужный, вы точно приведете
                    кроху к нервному расстройству.
                </li>
            </ul>
            <p>
                <span className="green_text">
                    Уважаемые родители! Хотите вырастить здорового малыша подберите подходящий ему режим дня.
                </span>
            </p>
    </Fragment>
)


export default SpiMoyaRadostUsni


